export const aboutUsText = `همه ی تلاش ما در تسکین آوردن تجربه ای راحتر از جلسات تراپی برای شما عزیزان است.
تسکین یه تجربه جذاب، متفاوت و امن برای شما است. ذهن انسان نمیتواند همه چیز را به خاطر بسپارد یا ممکن است اطلاعاتی که روی کاغذ نوشته اید را گم کنید اما در تسکین ما این اطمینان را حاصل کرده ایم که چنین مشکلاتی چه برای مراجعه کننده و روانشناس پیش نیایید. همه چیز درتسکین ذخیره میشود و دیگر نگران گم کردن اطلاعات خود و ویرایش فایل های خود نباشید. 
اگر میخواهید از اخبار جدید جا نمونید ما را در فضای مجازی دنبال کنید.`;
